tap "gapple/services"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bzip2"
brew "python@3.9"
brew "glib"
brew "openldap"
brew "php", restart_service: true
brew "composer"
brew "gcc"
brew "go", link: false
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "httpd"
brew "libiconv"
brew "nghttp2"
brew "node"
brew "phpmyadmin"
brew "pnpm"
brew "pyenv"
brew "pyenv-virtualenv", args: ["HEAD"]
brew "swig"
brew "telnet"
brew "tmux"
brew "wget"
brew "zlib"
